commands_templates/ScanAvailableDot11Networks0.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:wsdl="http://www.onvif.org/ver10/device/wsdl">
   <soap:Header/>
   <soap:Body>
      <wsdl:ScanAvailableDot11Networks>
         <!--type: ReferenceToken-->
         <wsdl:InterfaceToken>?</wsdl:InterfaceToken>
      </wsdl:ScanAvailableDot11Networks>
   </soap:Body>
</soap:Envelope>